{
    "comments": [
            {
                "id": 1,
                "image": "https://media.licdn.com/dms/image/v2/D4D03AQEWWPE7dtf6uQ/profile-displayphoto-shrink_200_200/profile-displayphoto-shrink_200_200/0/1711917602293?e=1734566400&v=beta&t=keYGvGBky058e1fi3I9vCPpJUzFyEUlKH6_OZgMBxHM",
                "name": "Monaliza Loren",
                "body": "Atuei em alguns projetos de desenvolvimento de software com o Alisson e posso destacar várias qualidades que o tornam um excelente profissional: seu profissionalismo, pontualidade, comprometimento e a busca constante pela excelência. Em cada oportunidade, ele trouxe novos conhecimentos e suas entregas sempre superaram as expectativas, surpreendendo a todos. Sem dúvida, o Alisson é uma pessoa que agrega muito valor à equipe em que está, sendo impossível não notar sua contribuição.",
                "occupation":"Desenvolvedora"
            },
            {
                "id": 2,
                "image": "https://media.licdn.com/dms/image/v2/D4D03AQGd6EyQ76JvFQ/profile-displayphoto-shrink_200_200/profile-displayphoto-shrink_200_200/0/1718235098569?e=1734566400&v=beta&t=C-1cpC0s_Ik1s6IHZcNFc1aandGD5PbeFUrZcudQME4",
                "name": "Mirraely Moura",
                "body": "Eu tive a oportunidade de trabalhar em alguns projetos com Alisson, e posso afirmar que ele é um programador talentoso e dedicado. Sua habilidade em criar sites minimalistas é impressionante, sempre conseguindo balancear estética e funcionalidade de forma elegante. Além disso, ele é sincero e muito detalhista, o que reflete em um código bem estruturado e na busca constante pela excelência em cada entrega.",
                "occupation":"Desenvolvedora Web"
            },
            {
                "id": 3,
                "image": "https://media.licdn.com/dms/image/v2/D4D03AQF6H2Vlbr-Ftg/profile-displayphoto-shrink_200_200/profile-displayphoto-shrink_200_200/0/1675950162175?e=1734566400&v=beta&t=rbMzzPm3U_QuZa2GBg_C9LMj5oXNnIZPuyY9Lvp8cNA",
                "name": "Jeferson Oliveira",
                "body": "Profissional que sempre está a disposição para ajudar, tem bastante conhecimento em sua área, dedicado e comprometido com as suas atividades. Desempenhamos muitas demandas no período em que tive a oportunidade de trabalhar com ele, demostrando a competência em ouvir e estar aberto a novos conceitos e aplica-los na execução das tarefas.",
                "occupation":"Software Developer | Back-End .Net"
            }
    ],
    "services": [
        {
            "id": 1,
            "icon": "computer",
            "serviceType": "Criação de Sites",
            "description":"Criação de sites, websites personlizados. Sites em HTML, CSS, JS, React e Mysql."
        },
        {
            "id": 2,
            "icon": "devices",
            "serviceType": "Responsive Design",
            "description":"Sites adaptáveis em todos os dispositivos móveis, sites responsivos e flexbox."
        },
        {
            "id": 3,
            "icon": "travel_explore",
            "serviceType": "Serviços de SEO",
            "description":"Otimização de sites, paginas web para melhorar o posicionamento nos buscadores orgnanicos."
        },
        {
            "id": 4,
            "icon": "code",
            "serviceType": "Freelancer Front-end",
            "description":"Já possui a arte para seu site ou loja virtual? Desenvolvo a programação de seu projeto."
        },
        {
            "id": 5,
            "icon": "groups",
            "serviceType": "Gestão de Equipe",
            "description":"Gerenciamento de Equipes de Programadores e Desenvolvedores."
        },
        {
            "id": 6,
            "icon": "display_settings",
            "serviceType": "Sistemas",
            "description":"Precisa de um sistema personalizado para sua empresa? Conte comigo!"
        }        
    ]
    
}